
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Blend Mode"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "Maskin sekoitustila";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "32"; */
"32.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Replace"; ObjectID = "33"; */
"33.title" = "Korvaa";

/* Class = "NSMenuItem"; title = "Intersect"; ObjectID = "34"; */
"34.title" = "Leikkaus";

/* Class = "NSMenuItem"; title = "Add"; ObjectID = "35"; */
"35.title" = "Lisää";

/* Class = "NSMenuItem"; title = "Subtract"; ObjectID = "36"; */
"36.title" = "Vähennä";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Feather"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Valinnan laajennus";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Mask Color"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "Maskin väri";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "58"; */
"58.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "61"; */
"61.title" = "Punainen";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Roundness"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "Pyöreys";

/* Class = "NSMenuItem"; title = "Orange"; ObjectID = "80"; */
"80.title" = "Oranssi";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "81"; */
"81.title" = "Vihreä";

/* Class = "NSMenuItem"; title = "Cyan"; ObjectID = "82"; */
"82.title" = "Syaani";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "83"; */
"83.title" = "Sininen";

/* Class = "NSMenuItem"; title = "Purple"; ObjectID = "84"; */
"84.title" = "Purppura";

/* Class = "NSMenuItem"; title = "Yellow"; ObjectID = "85"; */
"85.title" = "Keltainen";

/* Class = "NSMenuItem"; title = "Magenta"; ObjectID = "86"; */
"86.title" = "Magenta";

/* Class = "NSTextFieldCell"; title = "Mask Blend Mode"; ObjectID = "100030"; */
"100030.title" = "Maskin sekoitustila";

/* Class = "NSTextFieldCell"; title = "Feather"; ObjectID = "100037"; */
"100037.title" = "Valinnan laajennus";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100039"; */
"100039.title" = "0 px";

/* Class = "NSTextFieldCell"; title = "Mask Color"; ObjectID = "100046"; */
"100046.title" = "Maskin väri";

/* Class = "NSTextFieldCell"; title = "Roundness"; ObjectID = "100070"; */
"100070.title" = "Pyöreys";

/* Class = "NSTextFieldCell"; title = "0 px"; ObjectID = "100075"; */
"100075.title" = "0 px";
